
/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.text" = "LINK YOUR ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.text" = "LINK YOUR ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "CJI-8t-QIh"; */
"CJI-8t-QIh.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "CJI-8t-QIh"; */
"CJI-8t-QIh.text" = "ACTIVATE YOUR ACCOUNT";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.accessibilityLabel" = "新建联系人";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.normalTitle" = "LINK ACCOUNT";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "DBr-NA-Ibx"; */
"DBr-NA-Ibx.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "We sent you a SMS, please check your messages and enter the 4 digits code below:"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.text" = "We sent you a SMS, please check your messages and enter the 4 digits code below:";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "PXL-cl-haZ"; */
"PXL-cl-haZ.placeholder" = "Activation code";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Please enter your phone number below"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.text" = "Please enter your phone number below";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "VlN-Em-1V6"; */
"VlN-Em-1V6.accessibilityLabel" = "添加联系人";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.accessibilityLabel" = "Finish configuration";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.normalTitle" = "FINISH CONFIGURATION";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "2/2"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "cEN-WO-5qv"; */
"cEN-WO-5qv.accessibilityLabel" = "用户名";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.highlightedTitle" = "Choose your country";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.normalTitle" = "Select your country";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "v2Q-jf-BdL"; */
"v2Q-jf-BdL.text" = "PHONE NUMBER";

/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "zrj-TX-1RP"; */
"zrj-TX-1RP.text" = "助手";
